/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Tambahkan ke Keychain";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Selalu memperbolehkan sertifikat ini";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Masalah dengan sertifikat";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Lanjutkan";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Memutus Koneksi";

